= 井の頭公園駅グルメガイド

さて、ここからは井の頭公園駅前の様々なお店を紹介します。井の頭公園駅前には風情のあるお店が多く、美味しい料理も多くなっています。それに、ちょっと行けば吉祥寺にも行けるので食事には困りません。ただ、混みますが。お店の紹介は食べにいける時間ごとに記載してあります。

なお、これまで掲載していたcheerk fikaが営業をしている気配が無く、3月28日(土)に井の頭公園駅を訪れた際に段ボール箱が多く積まれていたことから閉店が近いのではと考えています。このお店には「井の頭公園ラスク」というお菓子があり、原材料に塩と砂糖が含まれていたことから『井の頭公園のラスクちゃんはお砂糖とお塩でできている』の由来となったお店です。

== ランチタイム

まずはランチタイムにおすすめのお店です。井の頭公園駅前のお店は少し遅めに混み出す印象です。狙い目は11時台かもしれません。

=== piwang

//image[piwang][piwangのカレー・二種盛り][scale=0.3]{
  チキンカレーと海老カレー
//}

まずは今年の3月に移転オープンしたカレーの名店です。駅の改札を出るとカレーの香りがプンプンするようになりました。実際食べてみたのですが、非常に香りが高く美味しいカレーです。特に、海老カレーはココナッツミルクの入った海老のビスクをカレーにしたような感じで、海老の旨味を強く感じられます。二種盛りにするとダムカレーとして出てきますが、食べ進めていくうちにカレールーを混ぜると違った味が楽しめます。

なお、井の頭公園駅には遠いという皆様もレトルトカレー（税抜600円）@<fn>{piwang}でpiwangのカレーを楽しめます。是非ともお試しあれ。

//footnote[piwang][通販の他、成城石井や紀ノ国屋などの高級スーパーで取り扱っている模様です。私は新宿駅の紀ノ国屋で見かけました。]

=== シフク旬菜堂

かつて営業していた㐂青果も販売する惣菜店としてリニューアルしたようです。店頭には各地から仕入れた青果が並び、お弁当の販売も行っているようです。

=== Tombo

//image[tombo][Tomboのかけの旨味ソバ（汐）][scale=0.3]{
  ほっこりする味
//}

駅から北側、武蔵野市の井の頭通り沿いにあるラーメン店です。

鶏とともに魚介系を感じるあっさり系の澄んだスープに細麺が特徴的で、つけ麺の場合は昆布水に入って出てきます。何回か賞を取ったこともある、実力派のあっさりラーメンです。

このお店、距離的に一番近いのは井の頭公園駅なのですが、一番楽な行き方はJR中央線の西荻窪駅から立教女学院行きのバスに乗り、水道道路西というバス停で降りる方法です。

=== 中華そば 向日葵

//image[himawari][中華そば 向日葵の特製煮干しそば][scale=0.3]{
//}

こちらも井の頭公園駅から離れた、ジブリ美術館のさらに先の場所にあります。女性店主が営む無化調のやさしい味のラーメンです。私は特製煮干しそばをいただきましたが、上にのっているチャーシューがしっとりとしていて美味でスープには煮干しの旨味がしっかりとした感じられました。他にも醤油味や塩味、期間限定のものがあり、また来たくなると思えるほどのおいしさでした。

このお店もバスで行った方が無難です。三鷹駅から久我山駅行きのバスに乗るか、吉祥寺駅から杏林大学井の頭キャンパス行きのバスに乗り、プラウドシティ吉祥寺前というバス停で降りるとよいでしょう。

=== ぶぶか

//image[bubka][ぶぶかの油そば 黒丸][scale=0.3]{
//}

井の頭のおとなり、吉祥寺の油そばの名店です。名前の由来はウクライナ出身の棒高跳びの名選手、セルヒー・ブブカ氏。店内には「体調の悪い方はご遠慮下さい」とありますが、こってりとした黒丸の濃厚な味わいは癖になります。お酢とラー油を注ぎ入れると最高です。油そばは武蔵野市が発祥のラーメンスタイルで、このお店もカップ麺になっているので知っている人は多いと思います。

=== つけ麺 えん寺 吉祥寺総本店

//image[enji][えん寺のつけ麺][scale=0.3]{
//}

吉祥寺駅前にある、ベジポタスープ発祥の店です。胚芽を練り込んだコシの強い麺に、ベジポタスープの濃厚さは実によく合います。味変用のお酢などもあり、飽きずに食べられます。行列必至の名店ですが、また食べに行きたいお店です。

=== その他吉祥寺グルメ

吉祥寺には他にも良いお店が一杯あります。まず、吉祥寺には三大行列グルメがあります。

 * 小ざさの羊羹
 * さとうのメンチカツ
 * いせやの焼き鳥

特に、小ざさの羊羹はネットオークションで高値で転売されたり、羊羹のために前泊して並ぶというツワモノがいたりと入手困難さがうかがえます。

さとうのメンチカツも大勢の人が並びますが、百貨店や商業施設での催事に参加することが多く、比較的手に入りやすいと思います。最近西武池袋本店に常設店舗ができたので、そちらで手に入れるのもありです。

いせやの焼き鳥は吉祥寺駅から井の頭公園に続く七井橋通りにあり、休日ともなると公園に降りる階段に多くの人が並んでいます。いせやは吉祥寺通りに本店もあり、そこでも焼き鳥を食べられます。

また、駅南口の天下寿司は『孤独のグルメ』原作第2話にも登場したお店です。14時〜16時および22時〜閉店までは大トロが一皿130円で食べられます。『孤独のグルメ』では2皿食べられましたが、今は1皿制限がかかっているようです。他にもいろいろなサービスがあり、人肌温度で握られたシャリがおいしい、回転寿司とは思えないクオリティの穴場です。ただし、ここも結構並びます。

== ティータイム

ティータイムには実力派のお店が勢揃い。

=== シャララ舎

//image[shararasha][シャララ舎の琥珀糖と琥珀糖ソーダ][scale=0.3]{
  宝石のようにきれいな琥珀糖
//}

にじさんじのB級バラエティ@<fn>{nijisanji}にも登場した、「石食べたい勢の聖地」です。

//footnote[nijisanji][「にじさんじのB級バラエティ」第71回の砂糖菓子特集に登場しています。]

きれいな琥珀糖が有名なお店で、とりわけ鉱石の原石のような琥珀糖の小瓶が有名です。また、母岩から外されていない鉱石の原石の琥珀糖もあります。たまにネコやサカバンバスピスの琥珀糖なども出てきます。これらの琥珀糖は果物のジュースやリキュールなどで味付けされており、食べていても美味しいものになっています。食感もシャリシャリした独特のもので、食べる音のASMR動画まで作られている模様です。最近ではオーダーメードも始めたとのこと。ライム味とミント味があるので、あのこまどアバターのあの髪飾りを琥珀糖にしてみるのも面白いかも知れません。オーナー曰く、「できる」とのことです。

店内には琥珀糖のみならず、アーティストの作品や小説の同人誌などが委託されていたりします。その小説の同人誌、BOOTHで見たような記憶が……。

委託の同人誌も含めて通販があり、全国から手に入れることができます。

=== 喫茶 余白

//image[kissa-yohaku][喫茶 余白のアイリッシュコーヒーとコーヒーゼリー][scale=0.3]{
  静かな空間で、大人の味
//}

シャララ舎の2階にある、私語厳禁の喫茶店です。店内は一人がけの席しかなく、一人だけの落ち着いた時間を過ごすのにもってこいのお店です。シャッターの音も2回まで、だそうです。

ちょっと変わった代金収受が特徴で、チャージはあるのですが2杯目やデザートを頼むとその分割引になるという変わったシステムです。

ここのアイリッシュコーヒーとコーヒーゼリーで心を休めるのが至福のひとときです。

=== 珈琲 観々

かつて大阪で星霜珈琲店という喫茶店を営んでいた方が東京に里帰りして開いたお店です。

このお店、お砂糖もミルクもありません。ブラックコーヒーを味わうお店です。気に入った豆があれば分けてもらえますし、挽いてほしいと頼めば挽いてもくれます。

コーヒーは浅煎りから深煎りまで様々ですが、深煎りの濃いめをおすすめします。ネルドリップで時間をかけて淹れたコーヒーは、とても濃厚で薫り高く、素敵な時間を与えてくれます。30分ぐらいはコーヒーの余韻が消えないほどです。なお、デミタスはコーヒー豆40gで50ccとかなり濃いです。カフェインに弱い方はご注意ください。

場所は、かつて「千」という喫茶店が入っていた、T字路の角のお店の2階です。

=== トムネコゴ

ここも私語厳禁電子機器厳禁、なるべく音も立てないようにというお店です。お店の中には心地よい音楽が流れており、静かな時間を愉しむ人にとってうってつけのお店です。

=== 中田ベーカリー

西東京で開いていた自然派パンの人気店が井の頭公園駅前に移転してきました。

ここの名物はクロワッサンなのですが、それ以上に美味しいと思ったのがベーグルです。しっかりとした噛み応えに、噛めば噛むほど味が出るハードタイプで、様々な味があり実に飽きません。

しかも、このお店のパンはアプリで予約可能です。井の頭公園駅前のお店はよく待たされるので、パンを予約してベンチで食べるのもありかもしれません。

=== 吉祥寺の喫茶店・カフェ

吉祥寺では以下のレトロな雰囲気の喫茶店が有名です。まだどの店も訪れたことがないので、今度機会があれば訪れてみようと思います。

 * COFFEE HALL くぐつ草
 * ゆりあぺむぺる
 * 茶房武蔵野文庫

また、西荻窪と井の頭公園駅前でTypicaを営む相原民人氏が過去に関わったお店がライトアップコーヒーです。まだ訪れたことはありませんが浅煎りのコーヒーが得意とのことです。他にも、恵比寿に本店のある猿田彦珈琲が七井橋通りにありますが、月曜と火曜はお笑いコンビ「コーヒールンバ」の平岡佐智男さんが立ち上げたSACHIOPIA COFFEEが同地で営業しています。

== 晩酌タイム

晩酌タイムには、かなり美味しいお店が揃っています。値段は高めですが、その価値に見合った料理やお酒を提供してくれます。

=== 万星

//image[manboshi][万星の明太バターうどん][scale=0.3]{
  ここに来るとだいたい頼む品
//}

なぜかQuestラーメン集会にもたまに掲載される、駅前の居酒屋さんです。ラーメンは常時あるわけではありませんが、定番メニューとして『井の頭公園のラスクちゃんはお砂糖とお塩でできている』にも登場した、とても美味しい明太バターうどんがあります。最高の一品なので井の頭公園駅に訪れた際には是非とも訪れてみてください。また、ラーメン系メニューは油そばが定番メニューにあるほか、たまに開かれる各地の料理のフェアでご当地ラーメンが出てくることがあります。毎日の様に新メニューが登場し、いつ行っても飽きないお店です。

大将の大ちゃん氏は名古屋の出身で龍党なのですが、草野球もやっているとか。店外には木の看板に電灯が取り付けられています。

=== イタリアワインと食材 阿部

//image[abe][阿部のソアーヴェ　クラッシコ][scale=0.3]{
  実力派なのだけど……店内は抱腹絶倒！
//}

ゴ・エ・ミヨにも掲載経験のある、ワインショップ兼ワインバーです。看板がマテリアルエラーっぽい色ですが、中に入るともっと驚けます。

オーナーソムリエの阿部誠治氏は当初はシェフを目指していたという点もあって、料理の腕もよいのです。そしてワインの知識も豊かで、2007年にイタリア本国で「国際コンクールワインリスト部門最優秀ワインリスト賞」を受賞した実力派ソムリエです。さらには毎年身銭を切ってイタリアのトレンドを仕入れてくるので、2〜3回通って好みを覚えられればおまかせを頼んでも十分信頼できます。この店を作るにあたって「イタリアワインで『遊べる』場」を意識しており、多様で豊かなイタリアワインの世界に気軽に飛び込んでいけるお店になっています。実際、たまに珍しいワイン@<fn>{abe}が入ってきます。

ただし、この店に入った人はカオスに驚くでしょう。店内のPOPは抱腹絶倒確実です。おまけに「いいもの」な壷や「人間をやめる」ための石仮面すらあります。店主の阿部氏、実はディープなジョジョファンです。まさにリアル井の頭公園駅インスタンスからファンタズムかアフマ大陸に闇ポータルで飛ばされたような感覚を味わえます。

なお、日曜定休です。

//footnote[abe][私が飲んだものだと生産者が自家消費するタイプの甘口ワインがありました。]


=== クラフトビール トカ

//image[toca][クラフトビール トカのKEMKAR AENNE][scale=0.3]{
  実力派なのだけど……店内は抱腹絶倒！
//}

タップだけでも14種類あるのに加え、ボトルも売っている、クラフトビール通にはたまらないお店です。また、スパイス系のおつまみも美味しく、八角のきいた豚の角煮はおすすめです。

毎年開店記念日にはアニバーサリービールを仕込んで提供してくれます。今年のアニバーサリービール、GOTO CARDAはサワーセゾンで、ちょっと茶葉とカルダモンのきいた大人のつくりになっています。また、ビールによってはマグで出てくることもありますが、ちゃんとチェコの本場でよく使われる横にひねって調節するタップがあったりします。そのタップで入れてくれたハラディンカ@<fn>{hladinka}は絶品です。

//footnote[hladinka][ピルスナーの本場チェコで親しまれる、「泡の下にビールを注ぎ込む」注ぎ方です。炭酸がちょっと弱くなり、普通の注ぎ方に比べ甘みもやや強く感じるので炭酸が苦手な方にもおすすめです。]

ビール好きにはたまらないお店です。

=== ビアンカーラ

//image[biancara][ビアンカーラのVIARIA Bianco][scale=0.3]{
  駅を眺めながら
//}

自然派ワインで有名なお店です。改札を出てすぐのT字路の角にあり、おいしい料理と美味しいワインをいただけます。静かな雰囲気を気に入ってこの地を選んだそうですが、予約していかないと入れないこともある人気店です。

私もフレンドさんと一緒にここに入ったことがありますが、その時頼んだのがエゾシカのラザニアと馬肉のタルタルでした。あれ、馬と鹿！！？？

窓の外からは井の頭公園駅の改札が見えます。普段は着席なのですが、たまにバイザグラスで飲める時があり、その際は立ち席になります。

=== ワインショップ TOCOTOCO

様々なワインを扱うお店で、店頭で量り売りも行っており、バイ・ザ・グラス@<fn>{buy-the-glass}で試飲したり、小さなボトルに詰めて持ち帰ることもできます。店頭で売っている貴腐ワインをかけたアイスもあり、アイスクリームに貴腐ワインの香りが合わさってちょっと大人の味になります。

なお、ここで見つけたイチ推しのワインがモルドヴァのシャトー・ヴァルテリーのカベルネ・ソーヴィニヨンです。しっかりと濃く、香りも豊かなのですが、驚くのはその価格。なんと北里さん2枚でおつりが来ちゃいます。お買い得感Maxなので一度試してみてください。

//image[chateau-vartery][シャトー・ヴァルテリーのカベルネ・ソーヴィニヨン][scale=0.3]{
  結構おいしい
//}

//footnote[buy-the-glass][「グラスで」という意味で、グラス1杯から飲める、という意味です。]
