= 井の頭公園駅

京王電鉄井の頭公園駅は東京都三鷹市井の頭3丁目にある、京王電鉄井の頭線の駅です。

== 駅の沿革

この駅は当初井の頭線を建設した帝都電鉄の駅として開業し、小田急、東急を経て1948年に京王の路線になります。小田急から井の頭線が切り離されて京王が経営するようになったのは、当時京王の経営基盤が脆弱で収益源となる井の頭線を小田急から分離@<fn>{odakyu}し、京王に組み込んだためです。

//footnote[odakyu][そのかわりに小田急は箱根登山鉄道と神奈川中央交通の経営権を得ることになります。]

//image[in16-station][京王電鉄井の頭公園駅][scale=0.3]{
  井の頭公園駅の外観
//}

井の頭公園駅の乗降人数@<fn>{num-of-passenger}は2023年度には6,484人、2022年度には6,320人と井の頭線の中では一番少ないため、駅構内がドラマなどの撮影に使われることもしばしばあります。井の頭公園駅が舞台になったテレビドラマは以下のようなものがあります。

//footnote[num-of-passenger][元データは https://www.keio.co.jp/assets/pdf/company/corporate/corporate_manual/number-of-passengers.pdf]

 * 『俺たちの旅』(1975年, 日本テレビ)
 * 『高校教師』(1993年, TBS)
 * 『愛していると言ってくれ』(1995年, TBS)
 * 『사랑 후에 오는 것들（愛のあとにくるもの）』(2024年, 韓国Coupang)

特に、一番下の『愛のあとにくるもの』は辻仁成氏と韓国の作家・孔枝泳氏との共作が原作であり、「小説家志望の日本人男性と韓国人留学生の女性が日本で恋に落ちた後破局し、5年後韓国で再会する」というストーリーです。このドラマはAmazonのPrime Videoで見ることができます。

== 駅の周辺

井の頭公園駅のある井の頭一帯はかつては将軍家のお鷹場@<fn>{otakaba}でしたが、関東大震災後に住宅街として開発が進み、吉祥寺にも近いことから三鷹・武蔵野には多くの文化人が住むことになりました。現在は閑静な住宅街になっており、付近には明星学園や法政大学附属高校などの学校も多い場所になっています。

//footnote[otakaba][「鷹狩りをする場所」という意味です。]

//image[umezu][楳図かずおさんの旧居][scale=0.3]{
//}

駅前にあった亀井鮨は文人・武者小路実篤ゆかりの店でしたが既に閉店し、店舗の建物自体も解体が始まっています。また、神田川を渡って公園の北に隣接する武蔵野市のエリアには2024年におなくなりになった楳図かずおさんの自宅があります。赤と白で塗り分けられた、とても目立つ外装をしているのが特徴です。駅前には吉祥寺より静かであることを好んで最近新しい飲食店が増えたほか、between galleryとキチジョウジギャラリーのような小さなギャラリー、サッカー系アパレルを扱うgol.@<fn>{gol}、ジュエリーのマリーヤン@<fn>{malleyan}にemiru / ENO@<fn>{emiru}、といったお店があります。

//footnote[gol][藤枝MYFCや南葛SCのユニフォームサプライヤーをしています。]
//footnote[malleyan][元々は大分に本店がありますが、大分でも東京でもオーダーメイドのみならず彫金をするなど自分でアクセサリー作りの体験もできるお店です。]
//footnote[emiru][日常を彩るファッションジュエリーを提案するemiruと、香りを纏うフレグランスジュエリーを展開するENOの2つのブランドが併設されています。こちらでもカスタムジュエリーをオーダーできます。]

駅から三鷹台方面に向かって歩いたところには以前から井の頭に住んでいた記録文学の大家・吉村昭氏の書斎を移築した三鷹市吉村昭書斎という施設があります。書斎は背後の壁が本棚であり、吉村昭氏の膨大な蔵書を用いて緻密に書かれた文体を想像できます。また、吉村昭氏と妻の津村節子氏の著書が公開されており、自由に読むことができます。

== カルピス朝食会

戦前にはカルピスが井の頭公園の駅の近くにカピーという茶店を出していました。川俣晶氏の調査@<fn>{calpis}によれば食前食後にカルピスが振る舞われる朝飯会で、当時井の頭線を経営していた帝都電鉄も往復切符付き朝食券を出していたそうです。

//footnote[calpis][出典: 川俣晶『カルピス飲んで朝ご飯・昭和10年8月井の頭公園のカルピス朝飯会』 https://www.amazon.co.jp/dp/B07W3LMM81]

川俣氏の調査記録によるとこの朝食会の献立は以下のようなものでした。

 1. 朝飯前のカルピス
 2. 特製サンドウィッチ
 3. 茶粥或いは御飯
 4. ツクダニと香ノ物
 5. 半熟タマゴ
 6. 食後のカルピス

（出典: 川俣晶『カルピス飲んで朝ご飯・昭和10年8月井の頭公園のカルピス朝飯会』p. 16）

戦前の昭和10年にはサンドウィッチがあったことに驚きです。

また太宰治の『乞食学生』にも茶店でカルピスを飲んだという記録があります。

//quote{
公園の森を通り抜け、動物園の前を過ぎ、池をめぐって馴染なじみの茶店にはいった。老婆が出て来て、@<br>{}
「おや、きょうは、お一人？　おめずらしい。」@<br>{}
「カルピスを、おくれ。」おおいに若々しいものを飲んでみたかった。@<br>{}
　茶店の@<ruby>{床几,しょうぎ}にあぐらをかいて、ゆっくりカルピスを@<ruby>{啜,すす}ってみても、私は、やはり三十二歳の下手な小説家に過ぎなかった。少しも、若い情熱が湧いて来ない。その@<ruby>{実,み}を@<ruby>{犇,ひし}と@<ruby>{護,まも}らなん、その歌の一句を、私は深刻な苦笑でもって、再び@<ruby>{三度,みたび}、@<ruby>{反芻,はんすう}しているばかりであった。

——太宰治『乞食学生』より@<br>{}
（本文は https://www.aozora.gr.jp/cards/000035/files/285_15065.html による）
//}

本文中に32歳と年齢が明記されており、これを数え年とすると1940年の出来事とわかります。年代としてはカピーがあった頃とぎりぎり一致するので、太宰がカルピスを飲んだ茶店はカピーかもしれません。

== 井の頭池は東京初のプール

実は井の頭池は東京初のプールでした。1921年に井の頭池の一角を区切り、東京市の初めてのプールができました。開場時には渋沢栄一翁や後藤新平東京市市長も訪れたようですが、ほどなくして井の頭公園駅前の遊具が置いてあるあたりにプールは移転したようです。現在井の頭池がプールだった痕跡は残っていませんが、茶店の一つに「泳遊亭」というものがあり、井の頭池がプールだった頃の記憶をとどめています。

== VRChatの井の頭公園駅

井の頭公園駅は2022年12月にVRChatで再現ワールドが公開されましたが、作者のnyanyaさんが海外在住で日本に来たことがない@<fn>{nyanya}ということからも有名になりました。精巧に作られたワールドは現地の雰囲気を味わえるものになっています。

//footnote[nyanya][出典: https://x.com/TalkingDeer/status/1624605261611806720]

このワールドでは最初は駅の外に出られませんが、吉祥寺方の機械室の脇を通り抜け、渋谷方面ホームに向かう階段の下のフェンスを飛び越えると駅の外に出られるようになります。駅の外も一部忠実に再現されており、駅の裏の三角広場や現在三鷹市吉村昭書斎のある駐輪場まで再現されています。

//image[inokashira-line][井の頭公園駅にも電車が最近走り出した][scale=0.3]{
//}

ワールドが公開された当初電車は走っておらず、対応プラットフォームもPCのみでしたが、最近Khotyn Fortress@<fn>{Khotyn}やMariupol Twin Buildings@<fn>{Mariupol}などの3DGSワールドを製作している3DMarik氏の協力によってAndroid対応され、2025年11月5日のアップデートではとうとう電車が走り出しました。電車にはコライダーが設置されており、接触すると跳ね飛ばされる事故が発生します。

//footnote[Khotyn][https://vrchat.com/home/world/wrld_2ccfe926-3b64-4522-97a1-9840f329f5b3]
//footnote[Mariupol][https://vrchat.com/home/world/wrld_00979e98-88eb-41be-ae27-25ac2239db6b]

== 鉄橋火災事件

現在井の頭公園駅ではホームドアの設置工事と鉄橋の塗装塗り替え工事が行われていますが、2025年11月8日早朝、突如として駅吉祥寺方にある鉄橋下の鉄橋塗装工事用資材置き場から出火し、井の頭線がほぼ半日運休するという事態が発生しました。当時工事現場は無人であり、なぜ出火したのかは謎に包まれています。

//image[enjou-jiken][バーチャルでの鉄橋火災事件の再現光景][scale=0.3]{
//}

なお、当日VRChatの井の頭公園駅パブリックインスタンスではその火災事件の再現ビデオ撮影が行われており、その際に私も写り込んでしまいました。後日、事故現場でリットン調査団の再現を行いましたが、電車が通る際は線路脇に退避するなど実際の工事現場さながらの撮影となりました。

== 吉祥寺

井の頭公園駅の隣は京王井の頭線の終点、吉祥寺駅です。吉祥寺の街は、明暦の大火で本郷が焼失した際に諏訪山吉祥寺の門前町の人々を開墾にあたらせたのが。始まりです。吉祥寺は住みたい街ランキング上位常連で、ヨドバシカメラや東急百貨店の他、吉祥寺駅前にはVRChatにも支店のあるボードゲームカフェのJELLY JELLY CAFEがある@<fn>{jellyjellycafe}ほか、過去にVketRealにも出店したMONSTER WORK & SAUNA@<fn>{monster}もあります。

//footnote[jellyjellycafe][https://jellyjellycafe.com/kichijoji]

//footnote[monster][男性専用。公式サイトは https://monster-ws.jp/ 参照。]
